{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "##e": 70,
      "##n": 71,
      "##t": 72,
      "##l": 73,
      "##a": 74,
      "##m": 75,
      "##s": 76,
      "##u": 77,
      "##k": 78,
      "##o": 79,
      "##r": 80,
      "##d": 81,
      "##f": 82,
      "##b": 83,
      "##y": 84,
      "##i": 85,
      "##p": 86,
      "##v": 87,
      "##g": 88,
      "##h": 89,
      "##c": 90,
      "##w": 91,
      "##z": 92,
      "##q": 93,
      "##j": 94,
      "##x": 95,
      "##he": 96,
      "the": 97,
      "##nd": 98,
      "##ed": 99,
      "and": 100,
      "to": 101,
      "##er": 102,
      "wa": 103,
      "##ou": 104,
      "##in": 105,
      "he": 106,
      "##re": 107,
      "was": 108,
      "sa": 109,
      "##ing": 110,
      "##om": 111,
      "she": 112,
      "##ar": 113,
      "##il": 114,
      "##it": 115,
      "##ay": 116,
      "it": 117,
      "##id": 118,
      "##at": 119,
      "they": 120,
      "ha": 121,
      "##en": 122,
      "##is": 123,
      "##an": 124,
      "th": 125,
      "on": 126,
      "##or": 127,
      "##im": 128,
      "##on": 129,
      "##ut": 130,
      "her": 131,
      "##ll": 132,
      "##le": 133,
      "##et": 134,
      "##ot": 135,
      "##ir": 136,
      "##es": 137,
      "in": 138,
      "##ow": 139,
      "you": 140,
      "##ck": 141,
      "##ld": 142,
      "##oo": 143,
      "said": 144,
      "be": 145,
      "##ily": 146,
      "st": 147,
      "##ig": 148,
      "tim": 149,
      "so": 150,
      "##ce": 151,
      "##pp": 152,
      "wit": 153,
      "his": 154,
      "with": 155,
      "mom": 156,
      "##ve": 157,
      "lily": 158,
      "of": 159,
      "##ked": 160,
      "fr": 161,
      "that": 162,
      "pl": 163,
      "##ery": 164,
      "##am": 165,
      "##ad": 166,
      "##ke": 167,
      "##nt": 168,
      "but": 169,
      "day": 170,
      "up": 171,
      "##ie": 172,
      "play": 173,
      "had": 174,
      "##el": 175,
      "wh": 176,
      "for": 177,
      "##st": 178,
      "##un": 179,
      "##ould": 180,
      "an": 181,
      "##my": 182,
      "##ent": 183,
      "li": 184,
      "##ra": 185,
      "##ch": 186,
      "do": 187,
      "happ": 188,
      "one": 189,
      "sh": 190,
      "want": 191,
      "##itt": 192,
      "##her": 193,
      "not": 194,
      "there": 195,
      "##ly": 196,
      "##ome": 197,
      "very": 198,
      "##se": 199,
      "##ound": 200,
      "as": 201,
      "ba": 202,
      "litt": 203,
      "little": 204,
      "ne": 205,
      "time": 206,
      "##ht": 207,
      "##al": 208,
      "ma": 209,
      "sm": 210,
      "happy": 211,
      "is": 212,
      "big": 213,
      "loo": 214,
      "saw": 215,
      "##iend": 216,
      "friend": 217,
      "##ry": 218,
      "re": 219,
      "bo": 220,
      "##ur": 221,
      "##ter": 222,
      "##ug": 223,
      "##ere": 224,
      "##ved": 225,
      "lo": 226,
      "were": 227,
      "once": 228,
      "##ore": 229,
      "se": 230,
      "ev": 231,
      "go": 232,
      "sp": 233,
      "him": 234,
      "too": 235,
      "ca": 236,
      "##ide": 237,
      "we": 238,
      "are": 239,
      "tom": 240,
      "at": 241,
      "can": 242,
      "##irl": 243,
      "##ard": 244,
      "wanted": 245,
      "whe": 246,
      "ben": 247,
      "##ill": 248,
      "girl": 249,
      "upon": 250,
      "##ec": 251,
      "their": 252,
      "out": 253,
      "them": 254,
      "##ys": 255,
      "##fu": 256,
      "##way": 257,
      "did": 258,
      "smil": 259,
      "##ind": 260,
      "could": 261,
      "have": 262,
      "no": 263,
      "##ri": 264,
      "##ted": 265,
      "##ver": 266,
      "##ain": 267,
      "ex": 268,
      "##hed": 269,
      "all": 270,
      "ar": 271,
      "went": 272,
      "hel": 273,
      "su": 274,
      "##ic": 275,
      "when": 276,
      "ta": 277,
      "help": 278,
      "##ful": 279,
      "##ood": 280,
      "friends": 281,
      "##hing": 282,
      "nam": 283,
      "##ight": 284,
      "what": 285,
      "kn": 286,
      "le": 287,
      "##um": 288,
      "back": 289,
      "##ark": 290,
      "##one": 291,
      "cl": 292,
      "from": 293,
      "fun": 294,
      "al": 295,
      "then": 296,
      "##all": 297,
      "timmy": 298,
      "ro": 299,
      "star": 300,
      "every": 301,
      "sc": 302,
      "smiled": 303,
      "named": 304,
      "##oug": 305,
      "loved": 306,
      "##side": 307,
      "man": 308,
      "some": 309,
      "##elt": 310,
      "asked": 311,
      "see": 312,
      "me": 313,
      "##ick": 314,
      "like": 315,
      "fe": 316,
      "##op": 317,
      "felt": 318,
      "br": 319,
      "looked": 320,
      "around": 321,
      "look": 322,
      "##ep": 323,
      "##ame": 324,
      "##omet": 325,
      "would": 326,
      "bir": 327,
      "somet": 328,
      "##get": 329,
      "fa": 330,
      "##ong": 331,
      "boy": 332,
      "##ss": 333,
      "bird": 334,
      "pr": 335,
      "##dd": 336,
      "jo": 337,
      "##est": 338,
      "##ings": 339,
      "ag": 340,
      "wor": 341,
      "mommy": 342,
      "make": 343,
      "##ade": 344,
      "than": 345,
      "car": 346,
      "##own": 347,
      "tre": 348,
      "ran": 349,
      "##gether": 350,
      "together": 351,
      "la": 352,
      "away": 353,
      "dad": 354,
      "says": 355,
      "started": 356,
      "##ice": 357,
      "##oud": 358,
      "something": 359,
      "##ared": 360,
      "made": 361,
      "co": 362,
      "fl": 363,
      "##ther": 364,
      "##ited": 365,
      "park": 366,
      "sad": 367,
      "good": 368,
      "##ack": 369,
      "other": 370,
      "ch": 371,
      "exc": 372,
      "new": 373,
      "put": 374,
      "who": 375,
      "##out": 376,
      "let": 377,
      "hug": 378,
      "mu": 379,
      "##ble": 380,
      "again": 381,
      "home": 382,
      "sam": 383,
      "found": 384,
      "dec": 385,
      "##pped": 386,
      "##ried": 387,
      "wal": 388,
      "##ure": 389,
      "get": 390,
      "##ach": 391,
      "playing": 392,
      "##ought": 393,
      "gra": 394,
      "##na": 395,
      "##pl": 396,
      "sw": 397,
      "##ous": 398,
      "things": 399,
      "bl": 400,
      "excited": 401,
      "your": 402,
      "liked": 403,
      "got": 404,
      "##ny": 405,
      "##uck": 406,
      "##king": 407,
      "##ge": 408,
      "##ided": 409,
      "decided": 410,
      "came": 411,
      "my": 412,
      "dog": 413,
      "this": 414,
      "scared": 415,
      "##ust": 416,
      "down": 417,
      "bec": 418,
      "##ouse": 419,
      "ab": 420,
      "find": 421,
      "pa": 422,
      "care": 423,
      "will": 424,
      "po": 425,
      "sara": 426,
      "gr": 427,
      "feel": 428,
      "anna": 429,
      "##ell": 430,
      "max": 431,
      "##as": 432,
      "##ist": 433,
      "bu": 434,
      "##arn": 435,
      "##ave": 436,
      "##nder": 437,
      "##ways": 438,
      "##ess": 439,
      "always": 440,
      "mo": 441,
      "took": 442,
      "about": 443,
      "##ers": 444,
      "lot": 445,
      "##ook": 446,
      "toys": 447,
      "kne": 448,
      "didn": 449,
      "##ged": 450,
      "##ise": 451,
      "##bb": 452,
      "old": 453,
      "outside": 454,
      "tree": 455,
      "ho": 456,
      "##ite": 457,
      "how": 458,
      "##ally": 459,
      "ball": 460,
      "thought": 461,
      "##ant": 462,
      "sor": 463,
      "af": 464,
      "more": 465,
      "##ma": 466,
      "##eci": 467,
      "##ened": 468,
      "##ched": 469,
      "learn": 470,
      "##ret": 471,
      "pu": 472,
      "tw": 473,
      "know": 474,
      "cat": 475,
      "##to": 476,
      "take": 477,
      "don": 478,
      "mi": 479,
      "laug": 480,
      "pe": 481,
      "speci": 482,
      "special": 483,
      "sudd": 484,
      "sudden": 485,
      "inside": 486,
      "knew": 487,
      "##ty": 488,
      "sorry": 489,
      "##ive": 490,
      "##ro": 491,
      "any": 492,
      "jack": 493,
      "##ff": 494,
      "suddenly": 495,
      "just": 496,
      "toy": 497,
      "##ue": 498,
      "after": 499,
      "tr": 500,
      "if": 501,
      "show": 502,
      "##ink": 503,
      "##lly": 504,
      "or": 505,
      "run": 506,
      "ra": 507,
      "sl": 508,
      "much": 509,
      "##ish": 510,
      "hand": 511,
      "yes": 512,
      "house": 513,
      "sun": 514,
      "op": 515,
      "sk": 516,
      "clo": 517,
      "into": 518,
      "fin": 519,
      "tried": 520,
      "en": 521,
      "water": 522,
      "##ate": 523,
      "told": 524,
      "each": 525,
      "##ea": 526,
      "over": 527,
      "proud": 528,
      "##ump": 529,
      "gave": 530,
      "heard": 531,
      "never": 532,
      "ok": 533,
      "##dy": 534,
      "##by": 535,
      "thank": 536,
      "##use": 537,
      "eat": 538,
      "room": 539,
      "expl": 540,
      "##other": 541,
      "pick": 542,
      "pret": 543,
      "qu": 544,
      "##lled": 545,
      "gre": 546,
      "come": 547,
      "couldn": 548,
      "played": 549,
      "##ion": 550,
      "mia": 551,
      "sha": 552,
      "##ause": 553,
      "because": 554,
      "wat": 555,
      "hugged": 556,
      "##ious": 557,
      "off": 558,
      "bear": 559,
      "now": 560,
      "com": 561,
      "nice": 562,
      "fo": 563,
      "##oth": 564,
      "box": 565,
      "##our": 566,
      "str": 567,
      "need": 568,
      "bet": 569,
      "many": 570,
      "##ile": 571,
      "##fe": 572,
      "##ft": 573,
      "small": 574,
      "##eep": 575,
      "long": 576,
      "##ving": 577,
      "##kes": 578,
      "##sed": 579,
      "##gry": 580,
      "anim": 581,
      "animal": 582,
      "try": 583,
      "end": 584,
      "##ough": 585,
      "unt": 586,
      "##cy": 587,
      "##ild": 588,
      "until": 589,
      "even": 590,
      "##urt": 591,
      "##ort": 592,
      "##elf": 593,
      "soon": 594,
      "##iz": 595,
      "kind": 596,
      "love": 597,
      "learned": 598,
      "bea": 599,
      "everyone": 600,
      "by": 601,
      "ad": 602,
      "better": 603,
      "flow": 604,
      "spot": 605,
      "##ine": 606,
      "best": 607,
      "##urp": 608,
      "say": 609,
      "##mp": 610,
      "##ady": 611,
      "##ream": 612,
      "cle": 613,
      "##urn": 614,
      "##ace": 615,
      "##ves": 616,
      "fi": 617,
      "gard": 618,
      "garden": 619,
      "fast": 620,
      "its": 621,
      "che": 622,
      "careful": 623,
      "##ber": 624,
      "beaut": 625,
      "##ies": 626,
      "bra": 627,
      "thanked": 628,
      "sky": 629,
      "laughed": 630,
      "jump": 631,
      "gl": 632,
      "loud": 633,
      "sn": 634,
      "list": 635,
      "ow": 636,
      "##ear": 637,
      "##ct": 638,
      "##iny": 639,
      "wo": 640,
      "beauti": 641,
      "##sh": 642,
      "##lew": 643,
      "lots": 644,
      "beautiful": 645,
      "hard": 646,
      "still": 647,
      "animals": 648,
      "fam": 649,
      "joh": 650,
      "under": 651,
      "john": 652,
      "lu": 653,
      "mum": 654,
      "stay": 655,
      "hurt": 656,
      "##ning": 657,
      "both": 658,
      "dan": 659,
      "##ree": 660,
      "##self": 661,
      "way": 662,
      "rem": 663,
      "two": 664,
      "##hes": 665,
      "bad": 666,
      "safe": 667,
      "col": 668,
      "##ool": 669,
      "##be": 670,
      "di": 671,
      "red": 672,
      "book": 673,
      "imp": 674,
      "tow": 675,
      "##ople": 676,
      "##ane": 677,
      "lived": 678,
      "people": 679,
      "okay": 680,
      "##em": 681,
      "lucy": 682,
      "walked": 683,
      "should": 684,
      "brave": 685,
      "surp": 686,
      "surpr": 687,
      "##ase": 688,
      "##ock": 689,
      "##ished": 690,
      "angry": 691,
      "family": 692,
      "adv": 693,
      "##ress": 694,
      "##igh": 695,
      "flew": 696,
      "called": 697,
      "stor": 698,
      "##ept": 699,
      "##ip": 700,
      "##eet": 701,
      "sure": 702,
      "##led": 703,
      "fore": 704,
      "kept": 705,
      "fly": 706,
      "share": 707,
      "##ect": 708,
      "##fore": 709,
      "before": 710,
      "##ger": 711,
      "##art": 712,
      "while": 713,
      "##xt": 714,
      "##ised": 715,
      "##dded": 716,
      "pic": 717,
      "keep": 718,
      "door": 719,
      "going": 720,
      "pretty": 721,
      "rock": 722,
      "clean": 723,
      "dra": 724,
      "next": 725,
      "why": 726,
      "may": 727,
      "advent": 728,
      "##ied": 729,
      "##ary": 730,
      "give": 731,
      "noise": 732,
      "con": 733,
      "opened": 734,
      "shiny": 735,
      "far": 736,
      "un": 737,
      "doll": 738,
      "wind": 739,
      "id": 740,
      "cry": 741,
      "grand": 742,
      "real": 743,
      "##illy": 744,
      "##end": 745,
      "sto": 746,
      "##so": 747,
      "turn": 748,
      "explore": 749,
      "ground": 750,
      "also": 751,
      "##les": 752,
      "ey": 753,
      "##ner": 754,
      "idea": 755,
      "color": 756,
      "##ap": 757,
      "where": 758,
      "nodded": 759,
      "war": 760,
      "feeling": 761,
      "blue": 762,
      "bob": 763,
      "picked": 764,
      "##imb": 765,
      "walking": 766,
      "clos": 767,
      "##thing": 768,
      "climb": 769,
      "thr": 770,
      "##ting": 771,
      "has": 772,
      "ple": 773,
      "wait": 774,
      "bed": 775,
      "smile": 776,
      "adventure": 777,
      "##oy": 778,
      "being": 779,
      "##th": 780,
      "maybe": 781,
      "finally": 782,
      "looking": 783,
      "da": 784,
      "##iced": 785,
      "##ture": 786,
      "diff": 787,
      "wr": 788,
      "##and": 789,
      "food": 790,
      "listen": 791,
      "##joy": 792,
      "picture": 793,
      "think": 794,
      "remem": 795,
      "del": 796,
      "truck": 797,
      "tra": 798,
      "eyes": 799,
      "##ught": 800,
      "bro": 801,
      "gi": 802,
      "repl": 803,
      "stopped": 804,
      "here": 805,
      "great": 806,
      "bre": 807,
      "ru": 808,
      "vo": 809,
      "walk": 810,
      "##qu": 811,
      "year": 812,
      "enjoy": 813,
      "wonder": 814,
      "remember": 815,
      "##able": 816,
      "hands": 817,
      "sue": 818,
      "quick": 819,
      "##per": 820,
      "ever": 821,
      "cur": 822,
      "head": 823,
      "flowers": 824,
      "import": 825,
      "forest": 826,
      "##og": 827,
      "ac": 828,
      "noticed": 829,
      "near": 830,
      "##bbit": 831,
      "app": 832,
      "dis": 833,
      "##ized": 834,
      "watch": 835,
      "##irst": 836,
      "rabbit": 837,
      "fish": 838,
      "##llow": 839,
      "important": 840,
      "##age": 841,
      "ama": 842,
      "us": 843,
      "rain": 844,
      "sound": 845,
      "slide": 846,
      "bun": 847,
      "amaz": 848,
      "replied": 849,
      "stop": 850,
      "work": 851,
      "follow": 852,
      "mor": 853,
      "showed": 854,
      "tal": 855,
      "mean": 856,
      "tou": 857,
      "##ces": 858,
      "##gan": 859,
      "right": 860,
      "sarah": 861,
      "ask": 862,
      "##bbed": 863,
      "differ": 864,
      "mag": 865,
      "goodby": 866,
      "our": 867,
      "bright": 868,
      "##day": 869,
      "watched": 870,
      "goodbye": 871,
      "hop": 872,
      "please": 873,
      "use": 874,
      "strong": 875,
      "am": 876,
      "stick": 877,
      "quickly": 878,
      "daddy": 879,
      "been": 880,
      "voice": 881,
      "yell": 882,
      "##ath": 883,
      "jane": 884,
      "different": 885,
      "child": 886,
      "boat": 887,
      "##llo": 888,
      "##co": 889,
      "##che": 890,
      "hello": 891,
      "first": 892,
      "became": 893,
      "face": 894,
      "place": 895,
      "##ange": 896,
      "does": 897,
      "high": 898,
      "##ng": 899,
      "store": 900,
      "closer": 901,
      "curious": 902,
      "##ak": 903,
      "warm": 904,
      "sand": 905,
      "dress": 906,
      "bel": 907,
      "##ummy": 908,
      "joe": 909,
      "cook": 910,
      "tell": 911,
      "##ila": 912,
      "forg": 913,
      "em": 914,
      "three": 915,
      "fav": 916,
      "grandma": 917,
      "##oon": 918,
      "##ount": 919,
      "open": 920,
      "lila": 921,
      "##leep": 922,
      "night": 923,
      "cake": 924,
      "block": 925,
      "##more": 926,
      "pie": 927,
      "anymore": 928,
      "bunny": 929,
      "butter": 930,
      "mon": 931,
      "##iss": 932,
      "##ached": 933,
      "lea": 934,
      "sweet": 935,
      "##ired": 936,
      "kid": 937,
      "##ull": 938,
      "only": 939,
      "flo": 940,
      "kit": 941,
      "pain": 942,
      "grabbed": 943,
      "duck": 944,
      "##isy": 945,
      "fell": 946,
      "birds": 947,
      "fire": 948,
      "cont": 949,
      "##ered": 950,
      "jumped": 951,
      "glad": 952,
      "pet": 953,
      "##here": 954,
      "bit": 955,
      "per": 956,
      "##chen": 957,
      "kitchen": 958,
      "cra": 959,
      "helped": 960,
      "sees": 961,
      "dr": 962,
      "##outed": 963,
      "hear": 964,
      "sing": 965,
      "##ul": 966,
      "prin": 967,
      "happened": 968,
      "squ": 969,
      "yummy": 970,
      "grass": 971,
      "tri": 972,
      "ready": 973,
      "tommy": 974,
      "story": 975,
      "shouted": 976,
      "beh": 977,
      "##nts": 978,
      "really": 979,
      "brother": 980,
      "cr": 981,
      "reached": 982,
      "realized": 983,
      "lady": 984,
      "##ey": 985,
      "draw": 986,
      "having": 987,
      "##ins": 988,
      "through": 989,
      "favor": 990,
      "mess": 991,
      "cre": 992,
      "hat": 993,
      "favorite": 994,
      "game": 995,
      "less": 996,
      "ate": 997,
      "underst": 998,
      "soft": 999,
      "pare": 1000,
      "##zy": 1001,
      "thing": 1002,
      "##ket": 1003,
      "##ather": 1004,
      "##imes": 1005,
      "cu": 1006,
      "magic": 1007,
      "pretend": 1008,
      "began": 1009,
      "##where": 1010,
      "world": 1011,
      "looks": 1012,
      "##ken": 1013,
      "butterf": 1014,
      "himself": 1015,
      "kids": 1016,
      "##fully": 1017,
      "making": 1018,
      "done": 1019,
      "wow": 1020,
      "cut": 1021,
      "sometimes": 1022,
      "rest": 1023
    }
  }
}